const n="あわよくば宣伝もしたい歌枠【パレプロ/常磐カナメ】#shorts",r="常磐カナメ -TOKIWA Kaname - パレプロ",s="-6Zf6v3cQyo",o="2023-12-27 23:06:31",t=`【タイムスタンプ】

00:00:00　 OP\r
00:00:35　 開始\r
00:05:27　 1.寝起きヤシの木/ゆこぴ\r
00:09:07　 お話-職場の面談と今後の目標\r
00:15:03　 2.帝国少女/R Sound Design\r
00:20:35　 お話-ファミマのおにぎり\r
00:23:04　 お話-最近遊んでいるゲーム\r
00:25:31　 お話-パレプロにハマった曲は？\r
00:30:05　 3.flos/R Sound Design\r
00:35:17　 お話-パレプロ全員での歌ってみた\r
00:38:33　 4.スノーマジックファンタジー/SEKAI NO OWARI\r
00:46:36　 5.大地讃頌/合唱曲\r
00:50:47　 お話-ハム太郎と声マネ\r
00:58:50　 6.TKGの歌/アリレム\r
01:02:32　 お話-質素倹約節制生活\r
01:03:54　 お話-広島風お好み焼き\r
01:07:20　 7.懺悔参り/羽生まゐご\r
01:14:34　 お話-パレプロ感謝祭DAY2同時視聴\r
01:19:08　 8.ハートリアライズ/Tia\r
01:25:25　 9.トンデモワンダーズ/sasakure. UK \r
01:30:02　 お話-パレプロワンマン2023\r
01:32:47　 10.あの夏が飽和する。/カンザキイオリ\r
01:44:00　 11.猛独が襲う/一二三\r
01:49:16　 12.ドーナツホール/ハチ\r
01:52:47　 スパチャ読み、告知\r
01:59:01　 ED

歌枠おつかなめでした！
カナメちゃんの歌枠で知って好きになったが多めのセトリだったのでいつも以上に楽しい歌枠でした！
カナメちゃんのセカオワすき！

ワンマンライブまであと2日、楽しみにしてます！！`,e={video_title:n,video_artist:r,video_id:s,video_publish_date_str:o,song_timeline:t};export{e as default,t as song_timeline,r as video_artist,s as video_id,o as video_publish_date_str,n as video_title};
